text_good = """<b>👋 Напиши мне название фильма, мультфильма или сериала и я найду их для тебя.</b>

<b>❗️ВАЖНО!</b> Год выпуска, номер сезона или номер серии <b>писать не нужно!</b> Название должно быть правильным (как в Кинопоиске)! В обратном случае, я ничего не смогу найти для тебя. Например:

<b>✅Правильно:</b>  Ведьмак
<b>✅Правильно:</b> The Witcher
<b>✅Правильно:</b> https://www.kinopoisk.ru/series/1044004/

<b>❌Неправильно:</b> Ведьмак 2019
<b>❌Неправильно:</b> Ведьмак 1 сезон

Жду от тебя названия фильма👇
Приятного просмотра!🍿"""